{
  "language": "langues",
  "socialMedia": "réseaux sociaux",
  "landSectionDescription": "Nous poussons à la Créativité et la Collaboration",
  "landSectionBTNStart": "Accéder à la beta",
  "landSectionBTNDownload": "Télécharger",
  "landSectionBTNSignIn": "Insciption",
  "landSectionBTNLogIn" : "Connection",

  "s_question": "Des quetions? contactez-nous",


  "navbarProjet":  "Projet",
  "navbarTeam":  "Equipe",
  "navbarTimeline":  "Timeline",
  "navbarContact":  "Contact",


  "tryBeta": "Try the beta now",


  "sonetitle": "Qwart",
  "s_one_description": "La plateforme créée pour les designers",

  "s_one_description1": "Qwart est une plateforme en ligne dédiée aux artistes numériques. Elle a pour but de permettre la Gestion de versions, le Stockage et le Téléchargement de vos projets artistiques.",
  "s_one_description2": "En tant qu'artiste, vous pourrez accèder à vos projets où que vous soyez dans le monde, au format de l'éditeur (.psd, .ai ...). Notre solution vous permettra directement, à partir de votre navigateur, de visionner votre projet.",
  "s_one_description3": "Notre système de version, vous permettra, à vous et à vos collaborateur, de récupérer une étape antérieure, qui aurait écrasé lors de la réalisation de votre projet.",
  "s_one_description4": "Notre beta est désormais dispobile et nous encourageons à l'utiliser dès à présent. Nous vous laissons vous faire un avis sur la plateforme et nous espérons que vous nous partagerez cet avis.",



  "s_one_text" :"Qwart is available on many devices, it will bring you great flexibility in your work. It will be very easy for you to share your work with professionals or your friends. And don't worry, your data is stored up in hyper-secure clouds.",



  "stwotitle": "Coworking",
  "s_two_description": "Construisez votre équipe, créez votre monde",
  "s_two_text" :"Let's stop using intermediate tools. You will be able to create teams and join\" +\n                            \" organization. This will allow you to work collaboratively with your colleagues, have\" +\n                            \" your conversations and work at your fingertips.\\n",


  "Team": "Notre Equipe",


  "date1": "01/09/2020",
  "content1": "Création de l'équipe",

  "date2": "05/07/2021",
  "content2": "Test & Learn",

  "date3": "27/10/2021",
  "content3": "Management & Processes",

  "date4": "24/01/2022",
  "content4": "Fast Forward",

  "date5": "25/05/2022",
  "content5": "Beta & Grow Hacking",

  "date6": "Bientôt",
  "content6": "Consolidation",


  "sthreetitle": "Versionning",
  "s_three_description": "Construisez, Transformez, Performez, faites confiance à votre créativité ",
  "s_three_text" :"Nous offrons un service de stockage sans fil. Vous pouvez innover comme bon vous semble et revenir sur vos décisions quand vous le souhaitez. En effet nous vous proposons en service de versioning, vous permettant de récupérer d'anciennes versions de votre travail.",



  "sfourtitle": "Simple e Efficasse, Adopt Qwart",
  "s_four_description": "Easily create and publish visual content. And work in Team for amazing results.",



  "footer_description": "Votre meilleur atout en tant que créateur"


}